Repository: zemonkamin/youtube_uwp
Catalog: YouTube/Strings/*/Resources.resw
Source language: en_gb
Languages: af_za, am_et, as_in, az_latn_az, be, bg_bg, bn_bd, bs_latn_ba, ca_es, cs, da_dk, de_de, el_gr, es_mx, et_ee, eu, fi_fi, fil_ph, fr_ca, gl_es, gu_in, hi_in, hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn, ko_kr, ky_kg, lo_la, lt_lt, lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, my, ne_np, nl_nl, no, or_in, pa_in, pl, pt_br, ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sv, sw_ke, ta, te_in, th, tr_tr, uk, uz, vi_vn, zh_cn, zh_tw, zu_za

# Loc_LooksLikeWeCanTLoadVideosForYou_Text.Text
source: Looks like we can't load videos for you.
af_za: Dit lyk of ons nie video's vir jou kan laai nie.
am_et: ለእርስዎ ቪዲዮዎችን መጫን ያልቻልን ይመስላል።
as_in: আপোনাৰ বাবে ভিডিঅ' লোড কৰিব পৰা নাই যেন লাগিছে।
az_latn_az: Görünür, sizin üçün videoları yükləyə bilmirik.
be: Падобна, мы не можам загрузіць для вас відэа.
bg_bg: Изглежда, че не можем да заредим видеоклипове за вас.
bn_bd: মনে হচ্ছে আমরা আপনার জন্য ভিডিও লোড করতে পারছি না।
bs_latn_ba: Čini se da vam ne možemo učitati videozapise.
ca_es: Sembla que no podem carregar vídeos per a tu.
cs: Zdá se, že pro vás nemůžeme načíst videa.
da_dk: Det ser ud til, at vi ikke kan indlæse videoer til dig.
de_de: Videos können derzeit offenbar nicht geladen werden.
el_gr: Φαίνεται ότι δεν μπορούμε να φορτώσουμε βίντεο για εσάς.
es_mx: Parece que no podemos cargar videos para ti.
et_ee: Tundub, et me ei saa teile videoid laadida.
eu: Badirudi ezin ditugula bideoak kargatu zuretzat.
fi_fi: Näyttää siltä, ettemme voi ladata videoita sinulle.
fil_ph: Mukhang hindi namin ma-load ang mga video para sa iyo.
fr_ca: Il semble que nous ne puissions pas charger de vidéos pour vous.
gl_es: Parece que non podemos cargar vídeos para ti.
gu_in: લાગે છે કે અમે તમારા માટે વીડિયો લોડ કરી શકતા નથી.
hi_in: ऐसा लगता है कि हम आपके लिए वीडियो लोड नहीं कर पा रहे हैं।
hu: Úgy tűnik, nem tudunk videókat betölteni neked.
hy_am: Կարծես չենք կարող ձեզ համար տեսանյութեր բեռնել։
id_id: Sepertinya kami tidak dapat memuat video untuk Anda.
is_is: Það virðist sem við getum ekki hlaðið myndskeiðum fyrir þig.
it_it: Sembra che non riusciamo a caricare i video per te.
ja_jp: 動画を読み込めないようです。
ka_ge: როგორც ჩანს, თქვენთვის ვიდეოების ჩატვირთვა არ შეგვიძლია.
kk_kz: Сіз үшін видеоларды жүктей алмай жатқан сияқтымыз.
km_kh: មើលទៅយើងមិនអាចផ្ទុកវីដេអូសម្រាប់អ្នកបានទេ។
kn: ನಿಮಗಾಗಿ ವೀಡಿಯೊಗಳನ್ನು ಲೋಡ್ ಮಾಡಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲವೆಂದು ತೋರುತ್ತಿದೆ.
ko_kr: 동영상을 불러올 수 없는 것 같습니다.
ky_kg: Сиз үчүн видеолорду жүктөй албай жатабыз окшойт.
lo_la: ເບິ່ງຄືວ່າເຮົາບໍ່ສາມາດໂຫຼດວິດີໂອໃຫ້ທ່ານໄດ້.
lt_lt: Atrodo, kad negalime jums įkelti vaizdo įrašų.
lv: Šķiet, ka nevaram jums ielādēt videoklipus.
mk_mk: Изгледа дека не можеме да вчитаме видеа за вас.
ml_in: നിങ്ങൾക്കായി വീഡിയോകൾ ലോഡ് ചെയ്യാൻ കഴിയുന്നില്ലെന്ന് തോന്നുന്നു.
mn_mn: Бид танд видео ачаалж чадахгүй байгаа бололтой.
mr_in: आम्ही तुमच्यासाठी व्हिडिओ लोड करू शकत नाही असे दिसते.
ms_my: Nampaknya kami tidak dapat memuatkan video untuk anda.
my: သင့်အတွက် ဗီဒီယိုများကို တင်မရသလို ဖြစ်နေသည်။
ne_np: हामी तपाईंका लागि भिडियो लोड गर्न सकिरहेका छैनौँ जस्तो देखिन्छ।
nl_nl: Het lijkt erop dat we geen video's voor je kunnen laden.
no: Det ser ut til at vi ikke kan laste videoer for deg.
or_in: ଲାଗୁଛି ଆମେ ଆପଣଙ୍କ ପାଇଁ ଭିଡିଓ ଲୋଡ୍ କରିପାରୁନାହୁଁ।
pa_in: ਲੱਗਦਾ ਹੈ ਅਸੀਂ ਤੁਹਾਡੇ ਲਈ ਵੀਡੀਓ ਲੋਡ ਨਹੀਂ ਕਰ ਸਕਦੇ।
pl: Wygląda na to, że nie możemy wczytać dla Ciebie filmów.
pt_br: Parece que não conseguimos carregar vídeos para si.
ro: Se pare că nu putem încărca videoclipuri pentru tine.
ru_ru: Похоже, нам не удалось загрузить видео.
si_lk: ඔබ වෙනුවෙන් වීඩියෝ පූරණය කළ නොහැකි බව පෙනේ.
sk_sk: Zdá sa, že pre vás nemôžeme načítať videá.
sl_si: Videti je, da vam ne moremo naložiti videoposnetkov.
sq_al: Duket se nuk mund të ngarkojmë video për ty.
sr_cyrl_rs: Чини се да вам не можемо учитати видеозаписе.
sv: Det verkar som att vi inte kan läsa in videor åt dig.
sw_ke: Inaonekana hatuwezi kukupakia video.
ta: உங்களுக்கான வீடியோக்களை எங்களால் ஏற்ற முடியவில்லை போலத் தெரிகிறது.
te_in: మీ కోసం వీడియోలను లోడ్ చేయలేకపోతున్నట్లు ఉంది.
th: ดูเหมือนว่าเราไม่สามารถโหลดวิดีโอให้คุณได้
tr_tr: Sizin için video yükleyemiyoruz gibi görünüyor.
uk: Схоже, ми не можемо завантажити для вас відео.
uz: Siz uchun videolarni yuklay olmayotganga o‘xshaymiz.
vi_vn: Có vẻ như chúng tôi không thể tải video cho bạn.
zh_cn: 我们似乎无法为你加载视频。
zh_tw: 看來我們無法為你載入影片。
zu_za: Kubukeka sengathi asikwazi ukukulayishela amavidiyo.

# Loc_More_Text.Text
source: ...more
af_za: ...meer
am_et: ...ተጨማሪ
as_in: ...আৰু
az_latn_az: ...daha çox
be: ...больш
bg_bg: ...още
bn_bd: ...আরও
bs_latn_ba: ...više
ca_es: ...més
cs: ...více
da_dk: ...mere
de_de: ...mehr
el_gr: ...περισσότερα
es_mx: ...más
et_ee: ...veel
eu: ...gehiago
fi_fi: ...lisää
fil_ph: ...higit pa
fr_ca: ...plus
gl_es: ...máis
gu_in: ...વધુ
hi_in: ...और
hu: ...továbbiak
hy_am: ...ավելին
id_id: ...lainnya
is_is: ...meira
it_it: ...altro
ja_jp: ...もっと見る
ka_ge: ...მეტი
kk_kz: ...көбірек
km_kh: ...ច្រើនទៀត
kn: ...ಇನ್ನಷ್ಟು
ko_kr: ...더보기
ky_kg: ...дагы
lo_la: ...ເພີ່ມເຕີມ
lt_lt: ...daugiau
lv: ...vairāk
mk_mk: ...повеќе
ml_in: ...കൂടുതൽ
mn_mn: ...илүү
mr_in: ...अधिक
ms_my: ...lagi
my: ...နောက်ထပ်
ne_np: ...थप
nl_nl: ...meer
no: ...mer
or_in: ...ଅଧିକ
pa_in: ...ਹੋਰ
pl: ...więcej
pt_br: ...mais
ro: ...mai mult
ru_ru: ...ещё
si_lk: ...තවත්
sk_sk: ...viac
sl_si: ...več
sq_al: ...më shumë
sr_cyrl_rs: ...више
sv: ...mer
sw_ke: ...zaidi
ta: ...மேலும்
te_in: ...మరిన్ని
th: ...เพิ่มเติม
tr_tr: ...daha fazla
uk: ...більше
uz: ...ko‘proq
vi_vn: ...thêm
zh_cn: ...更多
zh_tw: ...更多
zu_za: ...okuningi

# Loc_NewUpdatesFromYourSubscriptionsWillAppearHere_Text.Text
source: New updates from your subscriptions will appear here.
af_za: Nuwe opdaterings van jou intekeninge sal hier verskyn.
am_et: ከምዝገባዎችዎ አዲስ ዝማኔዎች እዚህ ይታያሉ።
as_in: আপোনাৰ ছাবস্ক্ৰিপচনৰ নতুন আপডেট ইয়াত দেখা যাব।
az_latn_az: Abunəliklərinizdən yeni yeniliklər burada görünəcək.
be: Новыя абнаўленні з вашых падпісак з'явяцца тут.
bg_bg: Новите актуализации от абонаментите ви ще се показват тук.
bn_bd: আপনার সাবস্ক্রিপশনের নতুন আপডেট এখানে দেখা যাবে।
bs_latn_ba: Nova ažuriranja vaših pretplata pojavit će se ovdje.
ca_es: Les noves actualitzacions de les teves subscripcions apareixeran aquí.
cs: Nové aktualizace z vašich odběrů se zobrazí zde.
da_dk: Nye opdateringer fra dine abonnementer vises her.
de_de: Neue Aktualisierungen deiner Abos werden hier angezeigt.
el_gr: Οι νέες ενημερώσεις από τις συνδρομές σας θα εμφανίζονται εδώ.
es_mx: Las nuevas actualizaciones de tus suscripciones aparecerán aquí.
et_ee: Teie tellimuste uued värskendused kuvatakse siin.
eu: Zure harpidetzen eguneratze berriak hemen agertuko dira.
fi_fi: Tilaustesi uudet päivitykset näkyvät täällä.
fil_ph: Dito lalabas ang mga bagong update mula sa iyong mga subscription.
fr_ca: Les nouvelles mises à jour de vos abonnements apparaîtront ici.
gl_es: As novas actualizacións das túas subscricións aparecerán aquí.
gu_in: તમારા સબ્સ્ક્રિપ્શનના નવા અપડેટ અહીં દેખાશે.
hi_in: आपकी सदस्यताओं के नए अपडेट यहाँ दिखेंगे।
hu: A feliratkozásaid új frissítései itt jelennek meg.
hy_am: Ձեր բաժանորդագրությունների նոր թարմացումները կհայտնվեն այստեղ։
id_id: Update baru dari subscription Anda akan muncul di sini.
is_is: Nýjar uppfærslur frá áskriftunum þínum birtast hér.
it_it: I nuovi aggiornamenti delle tue iscrizioni verranno visualizzati qui.
ja_jp: 登録チャンネルの新しい更新がここに表示されます。
ka_ge: თქვენი გამოწერების ახალი განახლებები აქ გამოჩნდება.
kk_kz: Жазылымдарыңыздағы жаңа жаңартулар осында көрсетіледі.
km_kh: បច្ចុប្បន្នភាពថ្មីពីការជាវរបស់អ្នកនឹងបង្ហាញនៅទីនេះ។
kn: ನಿಮ್ಮ ಸಬ್‌ಸ್ಕ್ರಿಪ್ಷನ್‌ಗಳ ಹೊಸ ಅಪ್‌ಡೇಟ್‌ಗಳು ಇಲ್ಲಿ ಕಾಣಿಸುತ್ತವೆ.
ko_kr: 구독의 새로운 업데이트가 여기에 표시됩니다.
ky_kg: Жазылууларыңыздагы жаңы жаңыртуулар бул жерде көрүнөт.
lo_la: ອັບເດດໃໝ່ຈາກການຕິດຕາມຂອງທ່ານຈະປາກົດຢູ່ນີ້.
lt_lt: Nauji jūsų prenumeratų naujiniai bus rodomi čia.
lv: Šeit tiks rādīti jauni atjauninājumi no jūsu abonementiem.
mk_mk: Новите ажурирања од вашите претплати ќе се појават тука.
ml_in: നിങ്ങളുടെ സബ്‌സ്‌ക്രിപ്ഷനുകളിൽ നിന്നുള്ള പുതിയ അപ്ഡേറ്റുകൾ ഇവിടെ കാണിക്കും.
mn_mn: Таны захиалгуудын шинэ шинэчлэл энд харагдана.
mr_in: तुमच्या सदस्यतांमधील नवीन अपडेट येथे दिसतील.
ms_my: Kemas kini baharu daripada langganan anda akan muncul di sini.
my: သင်စာရင်းသွင်းထားသော အရာများမှ အပ်ဒိတ်အသစ်များ ဤနေရာတွင် ပေါ်လာမည်။
ne_np: तपाईंका सदस्यताबाट नयाँ अपडेटहरू यहाँ देखिनेछन्।
nl_nl: Nieuwe updates van je abonnementen verschijnen hier.
no: Nye oppdateringer fra abonnementene dine vises her.
or_in: ଆପଣଙ୍କ ସବସ୍କ୍ରିପସନ୍‌ର ନୂଆ ଅପଡେଟ୍ ଏଠାରେ ଦେଖାଯିବ।
pa_in: ਤੁਹਾਡੀਆਂ ਸਬਸਕ੍ਰਿਪਸ਼ਨਾਂ ਦੇ ਨਵੇਂ ਅੱਪਡੇਟ ਇੱਥੇ ਦਿਖਾਈ ਦੇਣਗੇ।
pl: Nowe aktualizacje z subskrypcji pojawią się tutaj.
pt_br: As novas atualizações das suas subscrições aparecerão aqui.
ro: Noile actualizări din abonamentele tale vor apărea aici.
ru_ru: Здесь будут появляться новые обновления ваших подписок.
si_lk: ඔබගේ දායකත්වවල නව යාවත්කාලීන මෙහි දිස්වනු ඇත.
sk_sk: Nové aktualizácie z vašich odberov sa zobrazia tu.
sl_si: Nove posodobitve vaših naročnin bodo prikazane tukaj.
sq_al: Përditësimet e reja nga abonimet e tua do të shfaqen këtu.
sr_cyrl_rs: Нова ажурирања ваших претплата појавит ће се овдје.
sv: Nya uppdateringar från dina prenumerationer visas här.
sw_ke: Masasisho mapya kutoka usajili wako yataonekana hapa.
ta: உங்கள் சந்தாக்களின் புதிய புதுப்பிப்புகள் இங்கே தோன்றும்.
te_in: మీ సబ్‌స్క్రిప్షన్‌ల కొత్త నవీకరణలు ఇక్కడ కనిపిస్తాయి.
th: การอัปเดตใหม่จากการติดตามของคุณจะปรากฏที่นี่
tr_tr: Aboneliklerinizden yeni güncellemeler burada görünecek.
uk: Нові оновлення з ваших підписок з’являться тут.
uz: Obunalaringizdagi yangi yangilanishlar shu yerda ko‘rinadi.
vi_vn: Các nội dung cập nhật mới từ kênh đăng ký của bạn sẽ xuất hiện ở đây.
zh_cn: 你订阅内容的新动态会显示在这里。
zh_tw: 你的訂閱內容有新動態時會顯示在這裡。
zu_za: Izibuyekezo ezintsha ezivela kokubhaliselwe kwakho zizovela lapha.

# Loc_NoCommentsFound_Text.Text
source: No comments found.
af_za: Geen opmerkings gevind nie.
am_et: ምንም አስተያየት አልተገኘም።
as_in: কোনো মন্তব্য পোৱা নগ'ল।
az_latn_az: Şərh tapılmadı.
be: Каментарыі не знойдзены.
bg_bg: Няма намерени коментари.
bn_bd: কোনো মন্তব্য পাওয়া যায়নি।
bs_latn_ba: Nema pronađenih komentara.
ca_es: No s’han trobat comentaris.
cs: Nebyly nalezeny žádné komentáře.
da_dk: Ingen kommentarer fundet.
de_de: Keine Kommentare gefunden.
el_gr: Δεν βρέθηκαν σχόλια.
es_mx: No se encontraron comentarios.
et_ee: Kommentaare ei leitud.
eu: Ez da iruzkinik aurkitu.
fi_fi: Kommentteja ei löytynyt.
fil_ph: Walang nakitang komento.
fr_ca: Aucun commentaire trouvé.
gl_es: Non se atoparon comentarios.
gu_in: કોઈ ટિપ્પણી મળી નથી.
hi_in: कोई टिप्पणी नहीं मिली।
hu: Nem találhatók megjegyzések.
hy_am: Մեկնաբանություններ չեն գտնվել։
id_id: Tidak ada komentar yang ditemukan.
is_is: Engar athugasemdir fundust.
it_it: Nessun commento trovato.
ja_jp: コメントが見つかりませんでした。
ka_ge: კომენტარები ვერ მოიძებნა.
kk_kz: Пікірлер табылмады.
km_kh: រកមិនឃើញមតិយោបល់ទេ។
kn: ಯಾವುದೇ ಕಾಮೆಂಟ್‌ಗಳು ಕಂಡುಬಂದಿಲ್ಲ.
ko_kr: 댓글을 찾을 수 없습니다.
ky_kg: Комментарий табылган жок.
lo_la: ບໍ່ພົບຄຳເຫັນ.
lt_lt: Komentarų nerasta.
lv: Komentāri nav atrasti.
mk_mk: Не се пронајдени коментари.
ml_in: അഭിപ്രായങ്ങളൊന്നും കണ്ടെത്തിയില്ല.
mn_mn: Сэтгэгдэл олдсонгүй.
mr_in: कोणत्याही टिप्पण्या सापडल्या नाहीत.
ms_my: Tiada komen ditemui.
my: မှတ်ချက် မတွေ့ပါ။
ne_np: कुनै टिप्पणी फेला परेन।
nl_nl: Geen reacties gevonden.
no: Ingen kommentarer funnet.
or_in: କୌଣସି ମନ୍ତବ୍ୟ ମିଳିଲା ନାହିଁ।
pa_in: ਕੋਈ ਟਿੱਪਣੀ ਨਹੀਂ ਮਿਲੀ।
pl: Nie znaleziono komentarzy.
pt_br: Nenhum comentário encontrado.
ro: Nu s-au găsit comentarii.
ru_ru: Комментарии не найдены.
si_lk: අදහස් හමු නොවීය.
sk_sk: Nenašli sa žiadne komentáre.
sl_si: Ni najdenih komentarjev.
sq_al: Nuk u gjetën komente.
sr_cyrl_rs: Нема пронађених коментара.
sv: Inga kommentarer hittades.
sw_ke: Hakuna maoni yaliyopatikana.
ta: கருத்துகள் எதுவும் இல்லை.
te_in: వ్యాఖ్యలు కనుగొనబడలేదు.
th: ไม่พบความคิดเห็น
tr_tr: Yorum bulunamadı.
uk: Коментарів не знайдено.
uz: Izoh topilmadi.
vi_vn: Không tìm thấy bình luận.
zh_cn: 未找到评论。
zh_tw: 找不到留言。
zu_za: Awekho amazwana atholakele.

# Loc_NoConnectionToTheInternet_Text.Text
source: No connection to the Internet
af_za: Geen internetverbinding nie
am_et: የበይነመረብ ግንኙነት የለም
as_in: ইণ্টাৰনেট সংযোগ নাই
az_latn_az: İnternet bağlantısı yoxdur
be: Няма падключэння да Інтэрнэту
bg_bg: Няма връзка с интернет
bn_bd: ইন্টারনেট সংযোগ নেই
bs_latn_ba: Nema internetske veze
ca_es: Sense connexió a Internet
cs: Bez připojení k internetu
da_dk: Ingen internetforbindelse
de_de: Keine Internetverbindung
el_gr: Δεν υπάρχει σύνδεση στο Internet
es_mx: Sin conexión a Internet
et_ee: Internetiühendus puudub
eu: Interneteko konexiorik ez
fi_fi: Ei Internet-yhteyttä
fil_ph: Walang koneksyon sa Internet
fr_ca: Pas de connexion Internet
gl_es: Sen conexión a Internet
gu_in: ઇન્ટરનેટ કનેક્શન નથી
hi_in: इंटरनेट कनेक्शन नहीं है
hu: Nincs internetkapcsolat
hy_am: Ինտերնետ կապ չկա
id_id: Tidak ada koneksi Internet
is_is: Engin nettenging
it_it: Nessuna connessione a Internet
ja_jp: インターネットに接続されていません
ka_ge: ინტერნეტ კავშირი არ არის
kk_kz: Интернет байланысы жоқ
km_kh: គ្មានការតភ្ជាប់អ៊ីនធឺណិត
kn: ಇಂಟರ್ನೆಟ್ ಸಂಪರ್ಕ ಇಲ್ಲ
ko_kr: 인터넷에 연결되지 않음
ky_kg: Интернет байланышы жок
lo_la: ບໍ່ມີການເຊື່ອມຕໍ່ອິນເຕີເນັດ
lt_lt: Nėra interneto ryšio
lv: Nav interneta savienojuma
mk_mk: Нема интернет врска
ml_in: ഇന്റർനെറ്റ് കണക്ഷൻ ഇല്ല
mn_mn: Интернет холболтгүй
mr_in: इंटरनेट कनेक्शन नाही
ms_my: Tiada sambungan Internet
my: အင်တာနက် ချိတ်ဆက်မှု မရှိပါ
ne_np: इन्टरनेट जडान छैन
nl_nl: Geen internetverbinding
no: Ingen Internett-tilkobling
or_in: ଇଣ୍ଟରନେଟ୍ ସଂଯୋଗ ନାହିଁ
pa_in: ਇੰਟਰਨੈੱਟ ਨਾਲ ਕਨੈਕਸ਼ਨ ਨਹੀਂ
pl: Brak połączenia z Internetem
pt_br: Sem ligação à Internet
ro: Fără conexiune la internet
ru_ru: Нет подключения к Интернету
si_lk: අන්තර්ජාල සම්බන්ධතාවයක් නැත
sk_sk: Bez pripojenia na internet
sl_si: Ni internetne povezave
sq_al: Pa lidhje interneti
sr_cyrl_rs: Нема интернетске везе
sv: Ingen internetanslutning
sw_ke: Hakuna muunganisho wa Intaneti
ta: இணைய இணைப்பு இல்லை
te_in: ఇంటర్నెట్ కనెక్షన్ లేదు
th: ไม่มีการเชื่อมต่ออินเทอร์เน็ต
tr_tr: İnternet bağlantısı yok
uk: Немає підключення до Інтернету
uz: Internet aloqasi yo‘q
vi_vn: Không có kết nối Internet
zh_cn: 无互联网连接
zh_tw: 沒有網際網路連線
zu_za: Alukho uxhumano lwe-inthanethi

# Loc_NoData_Text.Text
source: No data
af_za: Geen data nie
am_et: ውሂብ የለም
as_in: কোনো ডাটা নাই
az_latn_az: Məlumat yoxdur
be: Няма даных
bg_bg: Няма данни
bn_bd: কোনো ডেটা নেই
bs_latn_ba: Nema podataka
ca_es: Sense dades
cs: Žádná data
da_dk: Ingen data
de_de: Keine Daten
el_gr: Δεν υπάρχουν δεδομένα
es_mx: Sin datos
et_ee: Andmed puuduvad
eu: Daturik ez
fi_fi: Ei tietoja
fil_ph: Walang data
fr_ca: Aucune donnée
gl_es: Sen datos
gu_in: કોઈ ડેટા નથી
hi_in: कोई डेटा नहीं
hu: Nincs adat
hy_am: Տվյալներ չկան
id_id: Tidak ada data
is_is: Engin gögn
it_it: Nessun dato
ja_jp: データがありません
ka_ge: მონაცემები არ არის
kk_kz: Деректер жоқ
km_kh: គ្មានទិន្នន័យ
kn: ಡೇಟಾ ಇಲ್ಲ
ko_kr: 데이터 없음
ky_kg: Маалымат жок
lo_la: ບໍ່ມີຂໍ້ມູນ
lt_lt: Nėra duomenų
lv: Nav datu
mk_mk: Нема податоци
ml_in: ഡാറ്റ ഇല്ല
mn_mn: Өгөгдөлгүй
mr_in: डेटा नाही
ms_my: Tiada data
my: ဒေတာ မရှိပါ
ne_np: डेटा छैन
nl_nl: Geen gegevens
no: Ingen data
or_in: କୌଣସି ଡାଟା ନାହିଁ
pa_in: ਕੋਈ ਡਾਟਾ ਨਹੀਂ
pl: Brak danych
pt_br: Sem dados
ro: Fără date
ru_ru: Нет данных
si_lk: දත්ත නැත
sk_sk: Žiadne údaje
sl_si: Ni podatkov
sq_al: Pa të dhëna
sr_cyrl_rs: Нема података
sv: Inga data
sw_ke: Hakuna data
ta: தரவு இல்லை
te_in: డేటా లేదు
th: ไม่มีข้อมูล
tr_tr: Veri yok
uk: Немає даних
uz: Ma’lumot yo‘q
vi_vn: Không có dữ liệu
zh_cn: 无数据
zh_tw: 沒有資料
zu_za: Ayikho idatha

# Loc_NoHistoryYet_Text.Text
source: No history yet
af_za: Nog geen geskiedenis nie
am_et: እስካሁን ታሪክ የለም
as_in: এতিয়াও কোনো ইতিহাস নাই
az_latn_az: Hələ tarixçə yoxdur
be: Гісторыі яшчэ няма
bg_bg: Все още няма история
bn_bd: এখনও কোনো ইতিহাস নেই
bs_latn_ba: Još nema povijesti
ca_es: Encara no hi ha historial
cs: Zatím žádná historie
da_dk: Ingen historik endnu
de_de: Noch kein Verlauf
el_gr: Δεν υπάρχει ακόμη ιστορικό
es_mx: Todavía no hay historial
et_ee: Ajalugu veel puudub
eu: Oraindik ez dago historiarik
fi_fi: Ei historiaa vielä
fil_ph: Wala pang history
fr_ca: Aucun historique pour le moment
gl_es: Aínda non hai historial
gu_in: હજુ કોઈ ઇતિહાસ નથી
hi_in: अभी कोई इतिहास नहीं
hu: Még nincsenek előzmények
hy_am: Դեռ պատմություն չկա
id_id: Belum ada histori
is_is: Enginn ferill enn
it_it: Ancora nessuna cronologia
ja_jp: 履歴はまだありません
ka_ge: ისტორია ჯერ არ არის
kk_kz: Әзірге тарих жоқ
km_kh: មិនទាន់មានប្រវត្តិ
kn: ಇನ್ನೂ ಇತಿಹಾಸ ಇಲ್ಲ
ko_kr: 아직 기록이 없습니다
ky_kg: Азырынча тарых жок
lo_la: ຍັງບໍ່ມີປະຫວັດ
lt_lt: Istorijos dar nėra
lv: Vēstures vēl nav
mk_mk: Сè уште нема историја
ml_in: ഇതുവരെ ചരിത്രമില്ല
mn_mn: Одоогоор түүх алга
mr_in: अजून इतिहास नाही
ms_my: Belum ada sejarah
my: မှတ်တမ်း မရှိသေးပါ
ne_np: अझै इतिहास छैन
nl_nl: Nog geen geschiedenis
no: Ingen historikk ennå
or_in: ଏପର୍ଯ୍ୟନ୍ତ କୌଣସି ଇତିହାସ ନାହିଁ
pa_in: ਹਾਲੇ ਕੋਈ ਇਤਿਹਾਸ ਨਹੀਂ
pl: Brak historii
pt_br: Ainda não há histórico
ro: Niciun istoric încă
ru_ru: История пока пуста
si_lk: තවම ඉතිහාසයක් නැත
sk_sk: Zatiaľ žiadna história
sl_si: Zgodovine še ni
sq_al: Ende nuk ka historik
sr_cyrl_rs: Још нема повијести
sv: Ingen historik ännu
sw_ke: Bado hakuna historia
ta: இன்னும் வரலாறு இல்லை
te_in: ఇంకా హిస్టరీ లేదు
th: ยังไม่มีประวัติ
tr_tr: Henüz geçmiş yok
uk: Історії ще немає
uz: Hali tarix yo‘q
vi_vn: Chưa có nhật ký
zh_cn: 暂无历史记录
zh_tw: 目前沒有記錄
zu_za: Awukho umlando okwamanje

# Loc_None_Text.Text
source: None
af_za: Geen
am_et: ምንም
as_in: একো নাই
az_latn_az: Heç biri
be: Няма
bg_bg: Няма
bn_bd: কোনোটিই নয়
bs_latn_ba: Ništa
ca_es: Cap
cs: Žádné
da_dk: Ingen
de_de: Keine
el_gr: Κανένα
es_mx: Ninguno
et_ee: Puudub
eu: Bat ere ez
fi_fi: Ei mitään
fil_ph: Wala
fr_ca: Aucun
gl_es: Ningún
gu_in: કંઈ નહીં
hi_in: कोई नहीं
hu: Nincs
hy_am: Չկա
id_id: Tidak ada
is_is: Ekkert
it_it: Nessuno
ja_jp: なし
ka_ge: არცერთი
kk_kz: Жоқ
km_kh: គ្មាន
kn: ಯಾವುದೂ ಇಲ್ಲ
ko_kr: 없음
ky_kg: Жок
lo_la: ບໍ່ມີ
lt_lt: Nėra
lv: Nav
mk_mk: Нема
ml_in: ഒന്നുമില്ല
mn_mn: Байхгүй
mr_in: काहीही नाही
ms_my: Tiada
my: မရှိပါ
ne_np: कुनै छैन
nl_nl: Geen
no: Ingen
or_in: କିଛି ନାହିଁ
pa_in: ਕੋਈ ਨਹੀਂ
pl: Brak
pt_br: Nenhum
ro: Nimic
ru_ru: Нет
si_lk: කිසිවක් නැත
sk_sk: Žiadne
sl_si: Brez
sq_al: Asnjë
sr_cyrl_rs: Ништа
sv: Ingen
sw_ke: Hakuna
ta: எதுவுமில்லை
te_in: ఏదీ లేదు
th: ไม่มี
tr_tr: Yok
uk: Немає
uz: Yo‘q
vi_vn: Không có
zh_cn: 无
zh_tw: 無
zu_za: Akukho

# Loc_NoNotifications_Text.Text
source: No notifications
af_za: Geen kennisgewings nie
am_et: ማሳወቂያዎች የሉም
as_in: কোনো জাননী নাই
az_latn_az: Bildiriş yoxdur
be: Няма апавяшчэнняў
bg_bg: Няма известия
bn_bd: কোনো বিজ্ঞপ্তি নেই
bs_latn_ba: Nema obavijesti
ca_es: Sense notificacions
cs: Žádná oznámení
da_dk: Ingen notifikationer
de_de: Keine Benachrichtigungen
el_gr: Δεν υπάρχουν ειδοποιήσεις
es_mx: Sin notificaciones
et_ee: Teavitusi pole
eu: Jakinarazpenik ez
fi_fi: Ei ilmoituksia
fil_ph: Walang notification
fr_ca: Aucune notification
gl_es: Sen notificacións
gu_in: કોઈ સૂચના નથી
hi_in: कोई सूचना नहीं
hu: Nincsenek értesítések
hy_am: Ծանուցումներ չկան
id_id: Tidak ada notifikasi
is_is: Engar tilkynningar
it_it: Nessuna notifica
ja_jp: 通知はありません
ka_ge: შეტყობინებები არ არის
kk_kz: Хабарландырулар жоқ
km_kh: គ្មានការជូនដំណឹង
kn: ಸೂಚನೆಗಳಿಲ್ಲ
ko_kr: 알림 없음
ky_kg: Эскертме жок
lo_la: ບໍ່ມີການແຈ້ງເຕືອນ
lt_lt: Nėra pranešimų
lv: Nav paziņojumu
mk_mk: Нема известувања
ml_in: അറിയിപ്പുകളില്ല
mn_mn: Мэдэгдэл алга
mr_in: सूचना नाहीत
ms_my: Tiada pemberitahuan
my: အသိပေးချက် မရှိပါ
ne_np: सूचना छैन
nl_nl: Geen meldingen
no: Ingen varsler
or_in: କୌଣସି ବିଜ୍ଞପ୍ତି ନାହିଁ
pa_in: ਕੋਈ ਸੂਚਨਾ ਨਹੀਂ
pl: Brak powiadomień
pt_br: Sem notificações
ro: Nicio notificare
ru_ru: Нет уведомлений
si_lk: දැනුම්දීම් නැත
sk_sk: Žiadne oznámenia
sl_si: Ni obvestil
sq_al: Pa njoftime
sr_cyrl_rs: Нема обавијести
sv: Inga aviseringar
sw_ke: Hakuna arifa
ta: அறிவிப்புகள் இல்லை
te_in: నోటిఫికేషన్లు లేవు
th: ไม่มีการแจ้งเตือน
tr_tr: Bildirim yok
uk: Немає сповіщень
uz: Bildirishnoma yo‘q
vi_vn: Không có thông báo
zh_cn: 无通知
zh_tw: 沒有通知
zu_za: Azikho izaziso

# Loc_Notifications_Text.Text
source: Notifications
af_za: Kennisgewings
am_et: ማሳወቂያዎች
as_in: জাননীসমূহ
az_latn_az: Bildirişlər
be: Апавяшчэнні
bg_bg: Известия
bn_bd: বিজ্ঞপ্তি
bs_latn_ba: Obavijesti
ca_es: Notificacions
cs: Oznámení
da_dk: Notifikationer
de_de: Benachrichtigungen
el_gr: Ειδοποιήσεις
es_mx: Notificaciones
et_ee: Teavitused
eu: Jakinarazpenak
fi_fi: Ilmoitukset
fil_ph: Mga notification
gl_es: Notificacións
gu_in: સૂચનાઓ
hi_in: सूचनाएँ
hu: Értesítések
hy_am: Ծանուցումներ
id_id: Notifikasi
is_is: Tilkynningar
it_it: Notifiche
ja_jp: 通知
ka_ge: შეტყობინებები
kk_kz: Хабарландырулар
km_kh: ការជូនដំណឹង
kn: ಸೂಚನೆಗಳು
ko_kr: 알림
ky_kg: Эскертмелер
lo_la: ການແຈ້ງເຕືອນ
lt_lt: Pranešimai
lv: Paziņojumi
mk_mk: Известувања
ml_in: അറിയിപ്പുകൾ
mn_mn: Мэдэгдэл
mr_in: सूचना
ms_my: Pemberitahuan
my: အသိပေးချက်များ
ne_np: सूचनाहरू
nl_nl: Meldingen
no: Varsler
or_in: ବିଜ୍ଞପ୍ତି
pa_in: ਸੂਚਨਾਵਾਂ
pl: Powiadomienia
pt_br: Notificações
ro: Notificări
ru_ru: Уведомления
si_lk: දැනුම්දීම්
sk_sk: Oznámenia
sl_si: Obvestila
sq_al: Njoftimet
sr_cyrl_rs: Обавијести
sv: Aviseringar
sw_ke: Arifa
ta: அறிவிப்புகள்
te_in: నోటిఫికేషన్లు
th: การแจ้งเตือน
tr_tr: Bildirimler
uk: Сповіщення
uz: Bildirishnomalar
vi_vn: Thông báo
zh_cn: 通知
zh_tw: 通知
zu_za: Izaziso
